/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB Composite Devices";
CFBundleShortVersionString = "1.9.2";
CFBundleGetInfoString = "1.9.2, Copyright 2000-2002, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002, Apple Computer, Inc.";
